/* Adobe Plugin Plist Files for CalligraphicBrushTool */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Calligraphic Brush ToolEN";
CFBundleDisplayName = "Calligraphic Brush ToolEN";
CFBundleGetInfoHTML = "Calligraphic Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Calligraphic Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Calligraphic Brush ToolEN version 21.1.0";
